/* failed string */
"Workflow Canceled" = "작업흐름 취소됨";

/* completed string */
"Workflow Completed" = "작업흐름 완료";

/* failed string */
"Workflow Failed" = "작업흐름 실패";

/* running string */
"Workflow Running" = "작업흐름 실행 중";

